	<div class="main-content">
		<!-- Pagetitle -->
		<h1 class="pagetitle">第四十六屆世界兒童畫展作品比賽徵集</h1>
		<div class="column1-unit">
		<h1 class="block">徵集計劃</h1>
		主    旨：為 慶祝建國104年暨提高兒童美術教育水準，促進國際文化交流、增進人類友誼和瞭解。<br>
		指導單位：教育部、文化部、外交部、臺北市政府教育局、高雄市政府教育局。<br>
		主辦單位：中華民國兒童美術教育學會、中華民國造型藝術教育學會。<br>
		協辦單位：國立臺灣藝術教育館。<br>
		展覽日期：民國104年9月16日至9月29日。<br>
		展覽地點：國立臺灣藝術教育館、高雄市、花蓮市。<br>
		徵集對象：全國公私立國民中、小學在籍學生及幼兒園學生。<br>
		</div>
		<h1 class="block">參加作品</h1>
		<ul>
			<li>類別：繪畫(寫意畫、寫生畫、水墨畫)貼畫、版畫、美術設計、集體創作。</li>
			<il>個別創作40x55公分以內形狀不拘，可依畫題內容自行決定畫紙形狀</il>
			<li>集體創作(全開紙為限，作者三—四人為限)</li>
			<li>水墨畫以能裱於四開圖畫紙上為限(並請裱妥)</li>
			<li>內容：不拘，但必須是兒童本人的創作品，為使兒童體驗各種表現素材，請少用彩色筆作畫。</li>
			<li>報名表請至<a href="<?php echo base_url('childart46/Registration_Form');?>">創建您的報名表</a>依內容進行填寫，貼在作品背面右小角(指導老師限填一人)。沿虛線裁下後甲聯黏貼，乙聯浮貼於指定位置。</li>
		</ul>
		<h1 class="block">送件日期</h1>
		<div class="column3-unit-left">
			<h2>初選</h2>
			各校按規定件數於民國104年4月25日以前送達各縣市政府教育局、處指定之學校參加複選。
		</div>
		<div class="column3-unit-middle">
			<h2>複選</h2>
			各縣市政府教育局、處自行辦理複選，並將作品於5月5日前寄臺北市中正區南海路43號(國立臺灣藝術教育館)，並附複選評選委員名單及各年級入選總數統計表。
		</div>
		<div class="column3-unit-right">
			<h2>決選</h2>
			民國104年5月下旬在臺北市。
		</div>
		<h1 class="block">評選辦法</h1>
		<div class="column3-unit-left">
			<h2>初選</h2>
			各校公開慎重辦理初選，不可指定作品參加。
		</div>
		<div class="column3-unit-middle">
			<h2>複選</h2>
			由各縣市政府教育局、處聘請評選委員五人至七人，以無記名方式評選，選出各年級參加數五分之一作品送大會參加決選。(各縣市附入選名冊，含指導老師)。
		</div>
		<div class="column3-unit-right">
			<h2>決選</h2>
			<ul>
			<li>評選委員會由本會聘請兒童美術教育家、兒童心理學家、畫家、藝術評論家組成之（人數不少於二十五人）。</li>
			<li>由各縣市複選作品，以無記名方式表決方式選定佳作兩千件由上項作品以同樣方式選出四分之一的作品為『優選獎』給予展出，其餘為『佳作獎』，佳作不參展，如有國外辦理交流展覽或比賽時由大會送展。</li>
			<li>各年級錄取特優獎（相當於第一名）三至八件（國小每年級八件，國中每年級三件，幼稚園三件。）</li>
			</ul>
		</div>		
		<h1 class="block">獎勵</h1>
		<ul>
		<li>)『特優獎』及『優選獎』『佳作獎』分別發給獎狀。</li>	
		<li>榮獲特優獎（相當於第一名）優選獎（相當於第二名）之指導老師，敬請縣市政府惠予敘獎。</li>
		</ul>
		<h1 class="block">注意事項</h1>
		<ul>
		<li>參加作品如有臨摹或成人加筆或曾經參加比賽之作品均不予評選，冒名頂替之作品並追究責任。</li>	
		<li>每一學童限參加一件。</li>
		<li>作品均不退還如需留原作請勿參加，得獎作品著作權轉讓主辦單位，未得獎作品之著作權視同放棄。</li>
		<li>獲佳作以上（含優選獎、特優獎）之得獎作品，主辦單位有權複製或製作成各種文宣事務用品（畫冊、光碟、網路、軟體：：）發行，得獎人不得異議</li>
		</ul>		
	</div>