	<div class="main-content">
		<!-- Pagetitle -->
		<h1 class="pagetitle">中華民國第四十六屆世界兒童畫展桃園市作品比賽徵集辦法</h1>
		<div class="column1-unit">
		<h1 class="block">徵集計劃</h1>
		依 據：中華民國第四十六屆世界兒童畫展國內作品比賽徵集簡章。<br>
		主 旨：為慶祝建國104年暨提高兒童美術教育水準，促進國際文化交流、增進人類友誼和瞭解。<br>
		指導單位：教育部、外交部、文化部、台北市政府教育局、高雄市政府教育局、中華民國兒童美術教育學會、中華民國造型藝術教育學會。<br>
		主辦單位：桃園市政府教育局。<br>
		承辦單位：中壢國民小學。<br>
		徵集對象：本市公私立國民中、小學在籍學生及幼兒園學生。<br>
		</div>
		<h1 class="block">參加作品</h1>
		<ul>
			<ul><h2>類別</h2></ul>
				<li>個別創作：繪畫、寫意畫、寫生畫、水墨畫、貼畫、版畫、美術設計。</li>
				<li>集體創作：(作者三～四人)。</li>
			<ul><h2>規格</h2></ul>
				<li>個別創作40x55公分以內形狀不拘，可依畫題內容自行決定畫紙形狀。</li>
				<li>集體創作(全開紙為限)。</li>
				<li>水墨畫以能裱於四開圖畫紙上為限(並請裱妥)。</li>
			<ul><h2>內容</h2></ul>
				<li>不拘，但必須是兒童本人的創作品，為使兒童體驗各種表現素材，請少用彩色筆作畫。</li>
			
			<ul><h2>參加數量(各學校按班級數送件)</h2></ul>
					<li>國小每校最多六十件</li>
					<li>國中最多四十件</li>
					<li>幼稚園最多三十件</li>
					<li>集體創作每校最多三件</li>	
			<ul><h2>收件方式</h2></ul>
					<li>報名表請至<a href="<?php echo base_url('childart46/Registration_Form');?>">創建您的報名表</a>依內容進行填寫，貼在作品背面右小角(指導老師限填一人)。沿虛線裁下後甲聯黏貼，乙聯浮貼於指定位置。</li>
					<li>一律採學校網路報名、團體送件，不受理個人報名，請各校承辦人員上網進行報名資料填寫後，將作品標籤列印黏貼（個人、集體創作類），派員送達中壢國小教務處（中壢市延平路622號 電話：03-4255216＃210），未上網報名列印標籤或以郵寄方式概不受理。</li>
					<li>參賽者作品應完成作品標籤列印（說明:如附件一），標籤甲聯實貼，乙聯浮貼 ，貼在作品背面右下角(指導老師限填一人)。</li>
					<li>送件總清冊由中壢國小於報名後統一列印。</li>
		</ul>
		<h1 class="block">送件日期</h1>
			各校初選：各校按規定件數於全市複賽以前完成。<br>
			桃園市複選送件日期：民國104年4月13日、14日、15日三天。（每日上午08:00至下午16:00）。
		<h1 class="block">評選辦法</h1>
		各校初賽：各校公開慎重辦理初選，不可指定作品參加。<br>
		複賽評審：104年4月18日於中壢國小舉辦，並由主辦單位聘請評選委員五人，以無記名方式評選，選出各年級參加數五分之一作品送全國大會參加決選，（市內複賽各年級佳作以上錄取件數，由當日評審委員會議議決）。
		<h1 class="block">獎勵</h1>
		<ul>
			<ul><h2>市內複賽</h2></ul>
				<li>各組錄取特優、優等、佳作若干，分別發給獎狀；特優及優等由承辦單位製作數位複製作品、電子作品，並於市內辦理公開巡迴展覽與專題講座分享創作成果。</li>	
			<ul><h2>教師獎勵</h2></ul>
				<li>榮獲市內複賽特優、優等之指導老師，依「桃園市立各級學校教職員獎懲要點」規定辦理獎勵：特優指導老師核敘嘉獎乙次，優選指導老師各核頒獎狀乙幀；另指導老師指導學生參加同一類別，比賽僅以獲得名次之最高名次敘獎2人次，個人創作與集體創作組則可分別敘獎。指導老師以報名表為主不得於賽後更換。</li>
			<ul><h2>其他</h2></ul>
				<li>佳作以上名單公佈於教育局網站，其作品代表本市參加全國決賽。</li>	
		</ul>
		<h1 class="block">注意事項</h1>
		<ul>
		<li>參加作品如有臨摹或成人加筆均不予評選，冒名頂替之作品並追究責任。</li>	
		<li>每一學童限參加一件。</li>
		<li>作品均不退還如需留原作請勿參加，得獎作品著作權轉讓主辦單位，未得獎作品之著作權視同放棄。</li>
		<li>獲佳作以上（含優選獎、特優獎）之得獎作品，主辦單位有權複製或製作成各種文宣事務用品（畫冊、光碟、網路、軟體：：）發行，得獎人不得異議</li>
		<li>承辦學校之工作人員、各校送退件人員，工作期間在課務自理原則下核予公（差）假。</il>
		</ul>		
	</div>