	<div class="main-content">
		<!-- Pagetitle -->
		<h1 class="pagetitle">學校沿革</h1>
		<!-- Content unit - One column -->
		<h1 class="block">壢小校史</h1>
			<div class="column1-unit">
				<h1>民國前14年12月26日 獲准設校</h1>                         
				<h1>民國前12年2月20日 開校 命名為中壢公學校</h1>
				<h1>民國5年4月1日 南勢分校獨立稱為南勢公學校</h1>
				<h1>民國9年4月1日 設大崙分校</h1>
				<h1>民國15年4月1日 大崙分校獨立稱為大崙公學校</h1>
				<h1>民國25年4月1日 本校改稱為中壢第一公學校</h1>
				<h1>民國25年4月1日 新街分離教室獨立稱為第二公學校</h1>
				<h1>民國30年4月1日 改稱為興南國民學校</h1>
				<h1>民國36年2月1日 改稱為中壢國民學校</h1>
				<h1>民國37年8月31日 舊社分離教室獨立稱為新明國民學校</h1>
				<h1>民國48年12月30日 過嶺分校獨立稱為中平國民學校</h1>
				<h1>民國51年8月17日 龍岡分校獨立稱為龍岡國民學校</h1>
				<h1>民國57年8月1日 改稱為中壢國民小學</h1>
			</div>
	</div>
